{
  "TITLE": [
    "Nanggroe Aceh Darussalam",
    "Sumatera Utara",
    "Sumatera Barat",
    "Riau",
    "Kepulauan Riau",
    "Jambi",
    "Bengkulu",
    "Sumatera Selatan",
    "Kepulauan Bangka Belitung",
    "Lampung",
    "Banten",
    "Jawa Barat",
    "DKI Jakarta",
    "Jawa Tengah",
    "DI Yogyakarta",
    "Jawa Timur",
    "Bali",
    "Nusa Tenggara Barat",
    "Nusa Tenggara Timur",
    "Kalimantan Utara",
    "Kalimantan Barat",
    "Kalimantan Tengah",
    "Kalimantan Selatan",
    "Kalimantan Timur",
    "Gorontalo",
    "Sulawesi Utara",
    "Sulawesi Barat",
    "Sulawesi Tengah",
    "Sulawesi Selatan",
    "Sulawesi Tenggara",
    "Maluku Utara",
    "Maluku",
    "Papua Barat",
    "Papua"
  ],
  "MATERI_TEXT": [
    "Keterangan:\\nGaris kuning: pertumbuhan ekonomi pada tahun 2019\\nPada triwulan I (januari-maret ) naik dari 3,88% menjadi 3,97% pada triwulan II (april-juni)\\nGaris hijau: Pertumbuhan ekonomi tahun 2018\\nPada triwulan I (Januari-maret ) 3,34%\\nPada triwulan II (april-juni) 5,74%\\nPada triwulan III (Juli-september) 4,03%\\nPada triwulan IV (oktober-desember) 4,61%",
    "Keterangan:\\nTahun 2012 : 6.45%\\nTahun 2013 : 6,08%\\nTahun 2014 : 5,23%\\nTahun 2015 : 5,10%\\nTahun 2016 : 5,18%",
    "Tahun 2013: 6.08%\\nTahun 2014: 5.88%\\nTahun 2015: 5.53%\\nTahun 2016: 5.27 %\\nTahun 2017: 5.29%\\nTahun 2018:  5.14%",
    "Keterangan (fokus pada garis kuning)\\nTingkat inflansi tahun 2019 bulan:\\nJanuari: -0.06%\\nFebruari: -0.32%\\nMaret: 0.11%\\nApril: 0.53%\\nMei: 0.68%\\nJuni: 1.20%\\nJuli: 0.79%\\nAgustus: 0.22%\\nSeptember: -0.32 %",
    "Berikut adalah data inflasi pada tahun 2018\\nJanuari : 0,99\\nFebruari : -0,06\\nMaret : 0,27\\nApril : -0,32\\nMei : 0,10\\nJuni : 1,29\\nJuli : 0,24\\nAgustus : -0,66\\nSeptember : -0,09\\nOktober : 0,13\\nNovember : 0,51\\nDesember : 1,20",
    "Keterangan (fokus pada garis kuning)\\nTingkat inflasi tahun 2019 bulan:\\nJanuari: -0.51%\\nFebruari: -0.29%\\nMaret: 0.33%\\nApril: 0.61%\\nMei: 0.40%\\nJuni: 1.02%\\nJuli: 0.48%\\nAgustus: 0.48%",
    "Keterangan:\\nTahun 2013: 6.07%\\nTahun 2014: 5.48%\\nTahun 2015: 5.13%\\nTahun 2016: 5.30%\\nTahun 2017: 4.99%",
    "Berikut adalah data infansi pada tahun 2018",
    "Data inflansi pada tahun:\\n2014: 9.36%\\n2015: 3.27%\\n2016: 6.75%\\n2017: 3.13%\\n2018: 3.18%",
    "Inflansi tahun 2017 bulan:\\nJanuari: 0.84%\\nFebruari: 0.58%\\nMaret: -0.06%\\nApril: -0.21%\\nMei: 0.89%\\nJuni: 0.54%\\nJuli: -0.09%\\nAgustus: -0.42%\\nSeptember: 0.25%",
    "Pertumbuhan ekonomi Provinsi Banten pada tahun 2019 diperkirakan tumbuh melambat dibandingkan tahun 2018. Pertumbuhan diprakirakan ditopang oleh kinerja konsumsi baik rumah tangga maupun Pemerintah serta kinerja ekspor. Berdasarkan lapangan usaha (LU), pertumbuhan terutama didorong oleh LU utama antara lain, antara lain industri pengolahan, LU konstruksi, dan LU pertanian.",
    "Data inflansi Jawa Barat pada Tahun:\\n2014: 7,60%\\n2015: 2,73%\\n2016: 2,75%\\n2017: 3,63%\\n2018: 3,54%",
    "Data inflasi pada tahun:\\n2010: 6,21%\\n2011: 3,97%\\n2012: 4,52%\\n2013: 8,00%\\n2014: 8,95%",
    "Inflansi pada tahun 2019 (garis kuning):\\nJanuari: 0,26%\\nFebruari: -0,30%\\nMaret: 0,30%\\nApril: 0,58%\\nMei: 0,33\\nJuni: 0,39%\\nJuli: 0,33%\\nAgustus: -0,24",
    "Perekonomian DIY selama 2018 tumbuh 6,20 persen, melaju lebih pesat dibanding tahun 2017 yang tumbuh sebesar 5,26 persen. pertumbuhan tersebut didominasi oleh lapangan usaha konstruksi yang tumbuh 13,1 persen dan pertambangan penggalian yang juga tumbuh sebesar 10,6 persen.",
    "Perekonomian jawa timur pada tahun 2018 tumbuh sebesar 5.50%. Bidang perekonomian yang mendukung pertumbuhan ekonomi di jawa timur didominasi oleh ketenagakerjaan dan bidang sosial",
    "Ekonomi Bali tahun 2018 tercatat tumbuh 6,35 persen, meningkat dibanding pertumbuhan tahun 2017 yang tercatat sebesar 5,57 persen. Dari sisi produksi, pertumbuhan tertinggi tercatat pada lapangan usaha konstruksi sebesar 10,44 persen.",
    "Ekonomi Provinsi Nusa Tenggara Barat (NTB) pada awal tahun 2019 mengalami tumbuh 2,12%,Meningkatnya pertumbuhan ekonomi tersebut didorong oleh meningkatnya ekspor tambang, khususnya pada ekspor dalam negeri ke Kabupaten Gresik, Jawa Timur. Meningkatnya pertumbuhan ekonomi NTB non-tambang didorong oleh sektor konstruksi seiring masih berjalannya berbagai pembangunan proyek stategis termasuk pembangunan Hunian Tetap bagi masyarakat terdampak gempa.",
    "Ekonomi NTT pada awal tahun 2018 tumbuh sebesar 5,15 persen. Dari sisi produksi, pertumbuhan ekonomi tertinggi pada tahun 201  masih juga dicapai oleh lapangan usaha Penyediaan Akomodasi dan Makan Minum persen sebesar 18,66 persen. Struktur Ekonomi NTT pada pertengahan tahun 2018 masih didominasi oleh lapangan usaha Pertanian, Kehutanan dan Perikanan dengan kontribusi sebesar 29,36 persen. Sedangkan dari sisi pengeluaran masih didominasi oleh Pengeluaran Konsumsi Rumah Tangga, yaitu sebesar 70,85",
    "Ekonomi Kalimantan Utara tahun 2019 ini diprediksikan tumbuh lebih baik dibanding tahun 2018. Pertumbuhan ekonomi provinsi paling muda di Tanah Air diperkirakan berada pada range 5,70 persen sampai 6,10 persen.",
    "Pertumbuhan ekonomi kalimantan barat pada tahun:\\n2013: 6,05%\\n2014: 5,03%\\n2015: 4,81 %\\n2016: 5,20 %\\n2017: 5,17%",
    "Kinerja lapangan usaha utama yang mendongkrak pertumbuhan ekonomi Kaltim pada pertengahan tahun adalah pertambangan dan industri pengolahan. Keduanya tumbuh lebih tinggi ketimbang periode sebelumnya. pertumbuhan tertinggi dicapai oleh lapangan usaha pertambangan dan penggalian yang tumbuh 16,11 persen, diikuti lapangan usaha administrasi pemerintahan, pertahanan dan jaminan sosial wajib 12,35 persen dan transportasi dan pergudangan sebesar 9,63 persen.",
    "Perekonomian Kalimantan Selatan (Kalsel) pada awal tahun 2019 tumbuh sebesar 4,08%, melambat dibandingkan dengan tahun sebelumnya yang tumbuh sebesar 5,78 %). pertumbuhan ekonomi bersumber dari perlambatan pertumbuhan konsumsi rumah tangga (RT) dan investasi (PMTB) khususnya investasi nonbangunan.",
    "Kaltim pada pertengahan tahun 2019 mengalami pertumbuhan ekonomi 5,43%. Namun angka ini turun dibanding tahun sebelumnya yang tumbuh 5,46 persen. Kinerja lapangan usaha utama yang mendongkrak pertumbuhan ekonomi Kaltim adalah pertambangan dan industri pengolahan. Keduanya tumbuh lebih tinggi ketimbang periode sebelumnya",
    "Perwakilan Bank Indonesia (BI) Provinsi Gorontalo memprediksi prospek ekonomi Provinsi Gorontalo pada tahun 2019 akan tumbuh pada kisaran 7 hingga 7,4 persen. Pertumbuhan ekonomi tersebut didorong oleh peningkatakan konsumsi swasta dan pemerintah, serta perbaikan kinerja investasi dan perdagangan Provinsi Gorontalo.",
    "Pertumbuhan ekonomi Sulawesi Utara mencapai 6,58% pada awal tahun 2019. Kepala BPS Sulut Ateng Hartono menjelaskan pertumbuhan tersebut didorong oleh hampir seluruh lapangan usaha. Adapun, pertumbuhan tertinggi terjadi pada lapangan usaha pengadaan air, pengelolaan sampah, limbah, dan daur ulang.",
    "Gubernur Sulawesi Barat Ali Baal Masdar menyatakan ekonomi di daerah itu terus meningkat dan pada 2018 tumbuh 6,23 persen. Perkembangan ekonomi Sulbar terus menunjukkan peningkatan dan hal itu terlihat pada 2018 tumbuh sebesar 6,23 persen, lebih tinggi jika dibandingkan dengan pertumbuhan ekonomi nasional, yakni sebesar 5,15 persen dari total Produk Domestik Regional Bruto (PDRB) Sulbar 2017 yang mencapai 43, 54 triliun",
    "Bencana gempa serta Tsunami yang melanda Donggala dan Palu berdampak terhadap perekonomian Provinsi Sulawesi Tengah pada 2018. Ditambah lagi terjadinya aksi penjarahan di beberapa daerah dapat memperparah pemulihanekonomi di provinsi dengan luas 61.841 km persegi tersebut.",
    "Badan Pusat Statistik kembali merilis data tren pertumbuhan ekonomi di Sulawesi Selatan (Sulsel). Berdasarkan catatan BPS, perekonomian Sulsel sepajang tahun 2018 tumbuh menjadi 7,07. Pertumbuhan didominasi empat lapangan usaha. Yang pertama adalah pertanian, kehutanan, dan perikanan, yang menyumbang pertumbuhan produk domestik regional bruto (PDRB) sebesar 22,50 persen. Berikutnya lapangan usaha perdagangan besar dan eceran, serta reparasi mobil dan sepeda motor sebesar 14,37 persen; lapangan usaha konstruksi, 13,54 persen; dan industri pengolahan, 12,86 persen.",
    "Pertumbuhan Ekonomi Sulawesi Tenggara Tahun 2018 Tumbuh 6,42 Persen. Dari sisi produksi, pertumbuhan tertinggi dicapai oleh Lapangan Usaha Transportasi dan Pergudangan sebesar 8,76 persen.",
    "Ekonomi Maluku Utara tahun 2018 tumbuh 7,92 persen lebih tinggi dibanding capaian tahun 2017 sebesar 7,67 persen. Dari sisi produksi, pertumbuhan didorong oleh semua lapangan usaha, dengan pertumbuhan tertinggi dicapai Lapangan Usaha Industri Pengolahan yang tumbuh sebesar 18,22 persen. Dari sisi Pengeluaran, pertumbuhan tertinggi dicapai oleh Komponen Ekspor Luar Negeri yang tumbuh sebesar 114,1 persen.",
    "Pertumbuhan ekonomi Maluku di tahun 2019 semakin menguat, disebakan adanya pelaksaan pesta demokrasi pemilihan legislative (Pileg) dan pemilihan presiden (Pilpres). Pemilihan umum katanya, mendorong tingginya konsumsi dari rumah tangga maupun pemerintah karena banyaknya kegiatan-kagiatan kampanye yang memerlukan konsumsi Selain itu, kinerja komponen konsumsi pemerintah juga diperkirakan akan didorong potensi meningkatnya alokasi anggaran belanja pada APBN dan APBD Maluku, seiring juga kenaikan pada gaji Aparatur Sipil Negara (ASN).",
    "Kepala Kantor Perwakilan Bank Indonesia (BI) Provinsi Papua Barat, Donny Heatubun, menyatakan pertumbuhan ekonomi di provinsinya bakal melambat pada tahun ini dibandingkan 2018. Dia memprediksi laju ekonomi Papua Barat di kisaran 4 persen.\\nPadahal, pada 2018, pertumbuhan ekonomi Papua Barat hingga 6,24 persen, lebih tinggi dari rata-rata pertumbuhan nasional yang hanya 5,17 persen. Pelambatan ini akibat penurunan pendapatan pada sektor pengolahan terutama gas alam cair atau LNG Tangguh di Teluk Bintuni.",
    "Pertumbuhan ekonomi Papua sangat bergantung dengan Freeport. Tapi secara umum perkembangan kondisi kesejahteraan masyarakat Papua cenderung membaik dan jumlah penduduk miskin di Papua menurun.Perubahan pertumbuhan ini disebabkan terutama karena lapangan usaha pertambangan dan penggalian mengalami perubahan cukup dalam hingga minus 51,52 persen akibat turunnya produksi tambang Freeport. Produksi bijih logam PT Freeport pada triwulan pertama mengalami penurunan produksi diakibatkan masa transisi penambangan dari tambang terbuka (open pit) ke tambang bawah tanah Grasberg Block Cave (GBC). Diperkirakan selama 2019 produksi bijih logam PT Freeport akan mengalami penurunan dibandingkan pada 2018."
  ],
  "MATERI_GAMBAR": [
    "NanggroeAcehDarussalam",
    "SumateraUtara",
    "SumateraBarat",
    "Riau",
    "KepulauanRiau",
    "Jambi",
    "Bengkulu",
    "SumateraSelatan",
    "KepulauanBangkaBelitung",
    "Lampung",
    "Banten",
    "JawaBarat",
    "DKIJakarta",
    "JawaTengah",
    "DIYogyakarta",
    "JawaTimur",
    "Bali",
    "NusaTenggara Barat",
    "NusaTenggara Timur",
    "KalimantanUtara",
    "KalimantanBarat",
    "KalimantanTengah",
    "KalimantanSelatan",
    "KalimantanTimur",
    "Gorontalo",
    "SulawesiUtara",
    "SulawesiBarat",
    "SulawesiTengah",
    "SulawesiSelatan",
    "SulawesiTenggara",
    "MalukuUtara",
    "Maluku",
    "PapuaBarat",
    "Papua"
  ]
}